
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "108"; */
"108.title" = "Saydamlık:";

/* Class = "NSButton"; ibShadowedToolTip = "Add Layer"; ObjectID = "157"; */
"157.ibShadowedToolTip" = "Katman Ekle";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Layer"; ObjectID = "164"; */
"164.ibShadowedToolTip" = "Katmanı kaldır";

/* Class = "NSButton"; ibShadowedToolTip = "Mask Layer"; ObjectID = "167"; */
"167.ibShadowedToolTip" = "Maske Katmanı";

/* Class = "NSButton"; ibShadowedToolTip = "Adjustments"; ObjectID = "170"; */
"170.ibShadowedToolTip" = "Ayarlar";

/* Class = "NSButton"; ibShadowedToolTip = "Layer Effects"; ObjectID = "173"; */
"173.ibShadowedToolTip" = "Katman Efektleri";

/* Class = "NSMenuItem"; title = "Mask to Below"; ObjectID = "0N1-K6-tCa"; */
"0N1-K6-tCa.title" = "Aşağıdaki maskeyi";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "0ei-lO-DFN"; */
"0ei-lO-DFN.title" = "Kilit";

/* Class = "NSMenuItem"; title = "Procedural Texture…"; ObjectID = "0vB-oy-A9X"; */
"0vB-oy-A9X.title" = "Prosedürel Doku…";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "2Hb-1s-nNS"; */
"2Hb-1s-nNS.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Field Blur…"; ObjectID = "2UE-TY-ZEp"; */
"2UE-TY-ZEp.title" = "Alan Bulanıklığı…";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "2zz-tV-sEO"; */
"2zz-tV-sEO.title" = "Kes";

/* Class = "NSMenuItem"; title = "Colour Balance…"; ObjectID = "3Cy-pU-xbV"; */
"3Cy-pU-xbV.title" = "Renk Dengesi…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "3KO-uC-p7G"; */
"3KO-uC-p7G.title" = "Yapıştır";

/* Class = "NSMenu"; title = "Preflight Comment"; ObjectID = "3PJ-5b-LTw"; */
"3PJ-5b-LTw.title" = "Uçuş Öncesi Yorum";

/* Class = "NSMenuItem"; title = "Select Parent"; ObjectID = "3pC-0D-ZMZ"; */
"3pC-0D-ZMZ.title" = "Ebeveyni Seçin";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "3sn-hH-AxX"; */
"3sn-hH-AxX.title" = "Grup";

/* Class = "NSMenuItem"; title = "Release"; ObjectID = "410-7P-30G"; */
"410-7P-30G.title" = "Serbest bırak";

/* Class = "NSButton"; ibShadowedToolTip = "Lock/Unlock"; ObjectID = "4bE-Ph-Kya"; */
"4bE-Ph-Kya.ibShadowedToolTip" = "Kilitle/Aç";

/* Class = "NSMenuItem"; title = "Spherical…"; ObjectID = "54n-ro-kqV"; */
"54n-ro-kqV.title" = "Küresel...";

/* Class = "NSMenuItem"; title = "Dust & Scratches…"; ObjectID = "5IQ-Lu-TDX"; */
"5IQ-Lu-TDX.title" = "Toz ve Çizikler...";

/* Class = "NSMenuItem"; title = "Release Mask"; ObjectID = "5eK-jL-Jut"; */
"5eK-jL-Jut.title" = "Maskeyi Serbest Bırak";

/* Class = "NSMenuItem"; title = "Voronoi…"; ObjectID = "651-f4-Nf5"; */
"651-f4-Nf5.title" = "Voronoi…";

/* Class = "NSMenuItem"; title = "Posterise…"; ObjectID = "6f3-Ib-fxL"; */
"6f3-Ib-fxL.title" = "Postere dönüştür…";

/* Class = "NSMenuItem"; title = "Depth Of Field…"; ObjectID = "71e-Zc-lJH"; */
"71e-Zc-lJH.title" = "Alan Derinliği…";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "7Ab-hq-qJg"; */
"7Ab-hq-qJg.title" = "Sakla";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "7eK-A4-q39"; */
"7eK-A4-q39.title" = "Sil";

/* Class = "NSMenuItem"; title = "Exclude from Snapping"; ObjectID = "7eq-yN-pCf"; */
"7eq-yN-pCf.title" = "Kapatmadan Hariç Tut";

/* Class = "NSMenuItem"; title = "Mask to Below"; ObjectID = "7tZ-zN-cL9"; */
"7tZ-zN-cL9.title" = "Maskeyi aşağıya";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "87p-cM-8aU"; */
"87p-cM-8aU.title" = "Kilit";

/* Class = "NSMenuItem"; title = "Invert Mask"; ObjectID = "8wi-r1-7v9"; */
"8wi-r1-7v9.title" = "Maskeyi Ters Çevir";

/* Class = "NSMenuItem"; title = "Edit Frame Content"; ObjectID = "8x7-Ck-GRK"; */
"8x7-Ck-GRK.title" = "Çerçeve İçeriğini Düzenle";

/* Class = "NSMenuItem"; title = "New Layer"; ObjectID = "9DK-c4-kDe"; */
"9DK-c4-kDe.title" = "Yeni Katman";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "9OG-Fb-KB2"; */
"9OG-Fb-KB2.title" = "Kes";

/* Class = "NSMenuItem"; title = "Arc - Vertical"; ObjectID = "9h1-iC-Lh3"; */
"9h1-iC-Lh3.title" = "Arc - Dikey";

/* Class = "NSMenuItem"; title = "Refine Mask..."; ObjectID = "ADS-DR-aKK"; */
"ADS-DR-aKK.title" = "Maske İyileştir...";

/* Class = "NSMenuItem"; title = "Normals…"; ObjectID = "Adn-9m-x7e"; */
"Adn-9m-x7e.title" = "Normals…";

/* Class = "NSMenuItem"; title = "Mesh Warp…"; ObjectID = "Ajp-cQ-VFF"; */
"Ajp-cQ-VFF.title" = "Ağ Mesh Değiştirme…";

/* Class = "NSMenuItem"; title = "Rasterise & Trim…"; ObjectID = "BMy-y6-fUm"; */
"BMy-y6-fUm.title" = "Rasterle ve Kırp...";

/* Class = "NSMenuItem"; title = "Rasterise & Trim…"; ObjectID = "BU4-y1-JP2"; */
"BU4-y1-JP2.title" = "Rasterle ve Kırp...";

/* Class = "NSMenuItem"; title = "Twist"; ObjectID = "Bhe-Rj-DGT"; */
"Bhe-Rj-DGT.title" = "Burgu";

/* Class = "NSMenuItem"; title = "Colour Tag Placeholder"; ObjectID = "BkK-Co-xJV"; */
"BkK-Co-xJV.title" = "Renk Etiket Yer Tutucu";

/* Class = "NSMenuItem"; title = "Ripple…"; ObjectID = "C8u-AZ-voy"; */
"C8u-AZ-voy.title" = "Ripple…";

/* Class = "NSMenuItem"; title = "Selective Colour…"; ObjectID = "CBp-Ub-Dp8"; */
"CBp-Ub-Dp8.title" = "Seçici Renk…";

/* Class = "NSMenuItem"; title = "Empty Mask"; ObjectID = "CNa-ig-aaT"; */
"CNa-ig-aaT.title" = "Boş Maske";

/* Class = "NSMenuItem"; title = "Merge Down"; ObjectID = "CRZ-rD-EK4"; */
"CRZ-rD-EK4.title" = "Aşağıya Birleştir";

/* Class = "NSMenuItem"; title = "Show Object Type"; ObjectID = "D3K-5a-rHG"; */
"D3K-5a-rHG.title" = "Nesne Türünü Göster";

/* Class = "NSMenuItem"; title = "Diffuse…"; ObjectID = "DAc-v6-0rC"; */
"DAc-v6-0rC.title" = "Dağılmak…";

/* Class = "NSMenuItem"; title = "Bend - Horizontal"; ObjectID = "DXI-ee-UI2"; */
"DXI-ee-UI2.title" = "Eğil - Yatay";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Dix-1O-NLA"; */
"Dix-1O-NLA.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Expand Selection"; ObjectID = "DuV-rb-GfA"; */
"DuV-rb-GfA.title" = "Seçimi Genişlet";

/* Class = "NSMenuItem"; title = "Merge Visible"; ObjectID = "E6G-hK-iFa"; */
"E6G-hK-iFa.title" = "Görünür Olanı Birleştir";

/* Class = "NSMenuItem"; title = "Levels…"; ObjectID = "EUZ-cx-w79"; */
"EUZ-cx-w79.title" = "Seviyeler…";

/* Class = "NSMenuItem"; title = "Colour Tag Placeholder"; ObjectID = "Ebf-rT-roF"; */
"Ebf-rT-roF.title" = "Renk Etiket Yer Tutucu";

/* Class = "NSMenuItem"; title = "Quad"; ObjectID = "Fda-Uy-jwc"; */
"Fda-Uy-jwc.title" = "Dörtlü";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "FoJ-NY-5Ov"; */
"FoJ-NY-5Ov.title" = "Yapıştır";

/* Class = "NSButton"; ibShadowedToolTip = "Warp"; ObjectID = "GNc-XS-WkR"; */
"GNc-XS-WkR.ibShadowedToolTip" = "Warp";

/* Class = "NSMenuItem"; title = "Denoise…"; ObjectID = "GvO-16-DzV"; */
"GvO-16-DzV.title" = "Gürültüyü azalttı...";

/* Class = "NSMenuItem"; title = "Perspective…"; ObjectID = "Gye-W2-jRI"; */
"Gye-W2-jRI.title" = "Perspektif...";

/* Class = "NSMenuItem"; title = "Maximum Blur…"; ObjectID = "H5V-Ku-YBI"; */
"H5V-Ku-YBI.title" = "Maksimum Bulanıklık…";

/* Class = "NSMenuItem"; title = "Minimum Blur…"; ObjectID = "HRa-fh-uj1"; */
"HRa-fh-uj1.title" = "Minimum Bulanıklık…";

/* Class = "NSButton"; ibShadowedToolTip = "Live Filters"; ObjectID = "HY8-Nu-XR5"; */
"HY8-Nu-XR5.ibShadowedToolTip" = "Canlı Filtreler";

/* Class = "NSMenuItem"; title = "New Pixel Layer"; ObjectID = "HdJ-lz-exU"; */
"HdJ-lz-exU.title" = "Yeni Piksel Katmanı";

/* Class = "NSMenuItem"; title = "Release"; ObjectID = "HdS-WT-IE7"; */
"HdS-WT-IE7.title" = "Serbest bırak";

/* Class = "NSMenuItem"; title = "Invert"; ObjectID = "I4d-uU-nRU"; */
"I4d-uU-nRU.title" = "Ters çevir";

/* Class = "NSMenuItem"; title = "Lens Filter…"; ObjectID = "IEh-6e-cCG"; */
"IEh-6e-cCG.title" = "Lens Filtresi…";

/* Class = "NSMenuItem"; title = "Collapse Selection"; ObjectID = "IMu-Gr-bUZ"; */
"IMu-Gr-bUZ.title" = "Seçimi Kapat";

/* Class = "NSMenuItem"; title = "Expand Selection"; ObjectID = "Ijy-rQ-bU2"; */
"Ijy-rQ-bU2.title" = "Seçimi Genişlet";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "IkG-NO-9Zx"; */
"IkG-NO-9Zx.title" = "Sakla";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "JH2-6A-U0B"; */
"JH2-6A-U0B.title" = "Sil";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "JuM-B0-ypn"; */
"JuM-B0-ypn.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Displace…"; ObjectID = "K6S-GX-59r"; */
"K6S-GX-59r.title" = "Yerinden et…";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "K8g-kE-GAk"; */
"K8g-kE-GAk.title" = "Sakla";

/* Class = "NSMenuItem"; title = "Vignette…"; ObjectID = "KIV-Uq-ytQ"; */
"KIV-Uq-ytQ.title" = "Vinyet...";

/* Class = "NSMenuItem"; title = "Release"; ObjectID = "KPN-AR-hOG"; */
"KPN-AR-hOG.title" = "Serbest bırak";

/* Class = "NSMenuItem"; title = "Vibrance…"; ObjectID = "KYh-iz-0Po"; */
"KYh-iz-0Po.title" = "Canlılık…";

/* Class = "NSMenuItem"; title = "Collapse Selection"; ObjectID = "Keu-l7-gGh"; */
"Keu-l7-gGh.title" = "Seçimi Kapat";

/* Class = "NSMenuItem"; title = "Threshold…"; ObjectID = "Kqi-y1-nN1"; */
"Kqi-y1-nN1.title" = "Eşik...";

/* Class = "NSMenuItem"; title = "Merge Visible"; ObjectID = "Lee-Dz-BaE"; */
"Lee-Dz-BaE.title" = "Görünür Olanı Birleştir";

/* Class = "NSMenuItem"; title = "Merge Selected"; ObjectID = "Mau-8E-HK8"; */
"Mau-8E-HK8.title" = "Seçilenleri Birleştir";

/* Class = "NSMenuItem"; title = "Rasterise to Mask"; ObjectID = "MmL-mr-DDu"; */
"MmL-mr-DDu.title" = "Maskeye Rasterle";

/* Class = "NSMenuItem"; title = "Exclude from Snapping"; ObjectID = "Mn9-9M-JEz"; */
"Mn9-9M-JEz.title" = "Kapatmadan Hariç Tut";

/* Class = "NSMenuItem"; title = "Rasterise & Trim…"; ObjectID = "NEW-bK-5WJ"; */
"NEW-bK-5WJ.title" = "Rasterle ve Kırp...";

/* Class = "NSMenuItem"; title = "Gradient Map…"; ObjectID = "NKx-kP-jVf"; */
"NKx-kP-jVf.title" = "Gradyan Haritası...";

/* Class = "NSMenuItem"; title = "Large Thumbnails"; ObjectID = "OSQ-ja-PfP"; */
"OSQ-ja-PfP.title" = "Büyük Küçük Resimler";

/* Class = "NSMenuItem"; title = "Expand Selection"; ObjectID = "OSs-ig-FHC"; */
"OSs-ig-FHC.title" = "Seçimi Genişlet";

/* Class = "NSMenuItem"; title = "Twirl…"; ObjectID = "Omw-yO-gxY"; */
"Omw-yO-gxY.title" = "Dön…";

/* Class = "NSMenuItem"; title = "Curves…"; ObjectID = "Oq8-NE-dRv"; */
"Oq8-NE-dRv.title" = "Kıvrımlar...";

/* Class = "NSMenuItem"; title = "Dark"; ObjectID = "P65-bU-b5x"; */
"P65-bU-b5x.title" = "Karanlık";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "PF5-dY-ItF"; */
"PF5-dY-ItF.title" = "Kes";

/* Class = "NSMenuItem"; title = "Channel Mixer…"; ObjectID = "PKn-Mm-xuT"; */
"PKn-Mm-xuT.title" = "Kanal Karıştırıcı…";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "PNB-AL-3qq"; */
"PNB-AL-3qq.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "QDb-v0-U5W"; */
"QDb-v0-U5W.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Mask"; ObjectID = "QW0-kh-KcE"; */
"QW0-kh-KcE.title" = "Maske";

/* Class = "NSMenuItem"; title = "New Pixel Layer"; ObjectID = "Qgw-oc-VnG"; */
"Qgw-oc-VnG.title" = "Yeni Piksel Katmanı";

/* Class = "NSMenuItem"; title = "Colour Tag Placeholder"; ObjectID = "Qzz-Tz-Brv"; */
"Qzz-Tz-Brv.title" = "Renk Etiket Yer Tutucu";

/* Class = "NSMenuItem"; title = "Collapse Selection"; ObjectID = "RaI-hw-4YR"; */
"RaI-hw-4YR.title" = "Seçimi Kapat";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "S2r-Rh-7IK"; */
"S2r-Rh-7IK.title" = "Kilit";

/* Class = "NSMenuItem"; title = "Select Parent"; ObjectID = "S5i-WE-IB6"; */
"S5i-WE-IB6.title" = "Ebeveyni Seçin";

/* Class = "NSMenuItem"; title = "Show Others"; ObjectID = "Swu-Q9-rrW"; */
"Swu-Q9-rrW.title" = "Diğerlerini Göster";

/* Class = "NSMenuItem"; title = "Perspective"; ObjectID = "TRz-oj-Dg4"; */
"TRz-oj-Dg4.title" = "Perspektif";

/* Class = "NSMenuItem"; title = "Exposure…"; ObjectID = "TjQ-96-DeA"; */
"TjQ-96-DeA.title" = "Maruz kalma…";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "TwW-TW-fDj"; */
"TwW-TW-fDj.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Rasterise to Mask"; ObjectID = "UAm-lY-cwe"; */
"UAm-lY-cwe.title" = "Maskeye Rasterle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "UTa-p5-pgM"; */
"UTa-p5-pgM.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Properties…"; ObjectID = "UfA-rH-oP6"; */
"UfA-rH-oP6.title" = "Özellikler…";

/* Class = "NSMenuItem"; title = "Clear Mask"; ObjectID = "Uia-e3-uOZ"; */
"Uia-e3-uOZ.title" = "Şeffaf Maske";

/* Class = "NSMenuItem"; title = "Rasterise to Mask"; ObjectID = "UoG-zn-DFb"; */
"UoG-zn-DFb.title" = "Maskeye Rasterle";

/* Class = "NSMenuItem"; title = "Luminosity Range Mask…"; ObjectID = "VF8-jt-RrP"; */
"VF8-jt-RrP.title" = "Işıklılık Aralığı Maskesi…";

/* Class = "NSMenuItem"; title = "Radial Blur…"; ObjectID = "VGC-ZU-76a"; */
"VGC-ZU-76a.title" = "Radial Bulanıklık…";

/* Class = "NSMenuItem"; title = "Collapse All Parents"; ObjectID = "VvG-AZ-ANl"; */
"VvG-AZ-ANl.title" = "Tüm Ebeveynleri Çökert";

/* Class = "NSMenuItem"; title = "Checkerboard"; ObjectID = "W5X-AA-7Fa"; */
"W5X-AA-7Fa.title" = "Satranç tahtası";

/* Class = "NSMenuItem"; title = "New Pixel Layer"; ObjectID = "WFi-Kq-B9V"; */
"WFi-Kq-B9V.title" = "Yeni Piksel Katmanı";

/* Class = "NSMenuItem"; title = "Lens Blur…"; ObjectID = "XUK-pB-oQF"; */
"XUK-pB-oQF.title" = "Lens Bulanıklığı…";

/* Class = "NSButton"; ibShadowedToolTip = "Edit All Layers"; ObjectID = "XUo-8X-01p"; */
"XUo-8X-01p.ibShadowedToolTip" = "Tüm Katmanları Düzenle";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "Xco-Zy-yQ3"; */
"Xco-Zy-yQ3.title" = "Kes";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "Xgf-2p-THS"; */
"Xgf-2p-THS.title" = "Sil";

/* Class = "NSMenuItem"; title = "Select Same Tag Colour"; ObjectID = "Y3K-9B-l09"; */
"Y3K-9B-l09.title" = "Aynı Etiket Rengini Seçin";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "Yck-jy-C1r"; */
"Yck-jy-C1r.title" = "Gruplandırmamak";

/* Class = "NSMenuItem"; title = "LUT…"; ObjectID = "Yfi-Px-hno"; */
"Yfi-Px-hno.title" = "LUT…";

/* Class = "NSMenuItem"; title = "Preflight Comment"; ObjectID = "ZU9-TJ-4oq"; */
"ZU9-TJ-4oq.title" = "Uçuş Öncesi Yorum";

/* Class = "NSMenuItem"; title = "Halftone…"; ObjectID = "ZUW-uh-KrE"; */
"ZUW-uh-KrE.title" = "Yarım ton...";

/* Class = "NSMenuItem"; title = "Unsharp Mask…"; ObjectID = "Zcx-kR-NPS"; */
"Zcx-kR-NPS.title" = "Keskinleştirme Maskesi…";

/* Class = "NSMenuItem"; title = "Medium Thumbnails"; ObjectID = "a8r-CN-E4L"; */
"a8r-CN-E4L.title" = "Orta Boy Küçük Resimler";

/* Class = "NSMenuItem"; title = "Brightness and Contrast…"; ObjectID = "ac1-Ze-KJK"; */
"ac1-Ze-KJK.title" = "Parlaklık ve Kontrast…";

/* Class = "NSMenuItem"; title = "Liquify…"; ObjectID = "aey-y9-0vT"; */
"aey-y9-0vT.title" = "Sıvılaştır…";

/* Class = "NSMenuItem"; title = "Select Same Tag Colour"; ObjectID = "afm-gE-ZSx"; */
"afm-gE-ZSx.title" = "Aynı Etiket Rengini Seçin";

/* Class = "NSMenuItem"; title = "Hue Range Mask…"; ObjectID = "aos-pW-97h"; */
"aos-pW-97h.title" = "Hue Aralığı Maskesi…";

/* Class = "NSMenuItem"; title = "Bend - Vertical"; ObjectID = "asZ-KS-OcW"; */
"asZ-KS-OcW.title" = "Bük - Dikey";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "bYy-Pn-5XB"; */
"bYy-Pn-5XB.title" = "Sil";

/* Class = "NSMenuItem"; title = "Fish Eye"; ObjectID = "brq-16-CzO"; */
"brq-16-CzO.title" = "Balık Gözü";

/* Class = "NSMenuItem"; title = "Rasterise…"; ObjectID = "buw-mG-r1d"; */
"buw-mG-r1d.title" = "Rasterleştirin...";

/* Class = "NSMenuItem"; title = "Expand Selection"; ObjectID = "bvX-0g-T0d"; */
"bvX-0g-T0d.title" = "Seçimi Genişlet";

/* Class = "NSMenuItem"; title = "Colour Tag Placeholder"; ObjectID = "bwh-Yp-RYg"; */
"bwh-Yp-RYg.title" = "Renk Etiket Yer Tutucu";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "cHP-BL-cl5"; */
"cHP-BL-cl5.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "cSJ-AW-6yE"; */
"cSJ-AW-6yE.title" = "Grup";

/* Class = "NSMenuItem"; title = "Gaussian Blur…"; ObjectID = "cbF-6M-ptW"; */
"cbF-6M-ptW.title" = "Gauss Bulanıklığı...";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "cp6-gI-rg4"; */
"cp6-gI-rg4.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Lens Distortion…"; ObjectID = "cwG-4t-ZTf"; */
"cwG-4t-ZTf.title" = "Lens Bozulması…";

/* Class = "NSMenuItem"; title = "New Layer"; ObjectID = "cxk-Gp-eNd"; */
"cxk-Gp-eNd.title" = "Yeni Katman";

/* Class = "NSMenuItem"; title = "Collapse Selection"; ObjectID = "dS5-17-jOa"; */
"dS5-17-jOa.title" = "Seçimi Kapat";

/* Class = "NSMenuItem"; title = "Mask to Below"; ObjectID = "dUN-TC-4vJ"; */
"dUN-TC-4vJ.title" = "Maskayı aşağıya";

/* Class = "NSMenuItem"; title = "Bilateral Blur…"; ObjectID = "ddz-dY-viZ"; */
"ddz-dY-viZ.title" = "İkili Bulanıklık…";

/* Class = "NSMenuItem"; title = "Merge Visible"; ObjectID = "dxk-Tc-mWM"; */
"dxk-Tc-mWM.title" = "Görünür Olanı Birleştir";

/* Class = "NSMenuItem"; title = "Band-pass Mask…"; ObjectID = "e8N-Q7-x1a"; */
"e8N-Q7-x1a.title" = "Band-pass Maske…";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "eff-c0-fWI"; */
"eff-c0-fWI.title" = "Sakla";

/* Class = "NSMenuItem"; title = "Pinch / Punch…"; ObjectID = "eoK-JN-x1T"; */
"eoK-JN-x1T.title" = "Tokat / Yumruk…";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "fpe-ZH-kMm"; */
"fpe-ZH-kMm.title" = "Kes";

/* Class = "NSMenuItem"; title = "New Layer"; ObjectID = "fuV-8Z-OaX"; */
"fuV-8Z-OaX.title" = "Yeni Katman";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "fxc-sC-Q4b"; */
"fxc-sC-Q4b.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "fyV-kE-dA7"; */
"fyV-kE-dA7.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Merge Down"; ObjectID = "gPr-k7-4dz"; */
"gPr-k7-4dz.title" = "Aşağıya Birleştir";

/* Class = "NSMenuItem"; title = "Shadows / Highlights…"; ObjectID = "gQ1-KW-jqe"; */
"gQ1-KW-jqe.title" = "Gölgeler / Vurgular...";

/* Class = "NSMenuItem"; title = "Merge Down"; ObjectID = "gae-Jc-6wh"; */
"gae-Jc-6wh.title" = "Aşağıya Birleştir";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "glT-tK-yZ5"; */
"glT-tK-yZ5.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Mesh"; ObjectID = "gv4-Nu-nnM"; */
"gv4-Nu-nnM.title" = "Ağ";

/* Class = "NSMenuItem"; title = "Black and White…"; ObjectID = "h08-4P-cH9"; */
"h08-4P-cH9.title" = "Siyah ve Beyaz…";

/* Class = "NSMenuItem"; title = "OCIO…"; ObjectID = "hEe-Db-seh"; */
"hEe-Db-seh.title" = "OCIO…";

/* Class = "NSMenuItem"; title = "Add Noise…"; ObjectID = "hVz-GL-fp2"; */
"hVz-GL-fp2.title" = "Gürültü Ekle...";

/* Class = "NSMenuItem"; title = "Clarity…"; ObjectID = "hXM-wT-lvW"; */
"hXM-wT-lvW.title" = "Açıklık...";

/* Class = "NSMenuItem"; title = "Rasterise & Trim…"; ObjectID = "hXl-nq-0KU"; */
"hXl-nq-0KU.title" = "Rasterle ve Kırp...";

/* Class = "NSMenuItem"; title = "New Pixel Layer"; ObjectID = "i5T-G3-l30"; */
"i5T-G3-l30.title" = "Yeni Piksel Katmanı";

/* Class = "NSMenuItem"; title = "HSL…"; ObjectID = "j37-Vx-gq9"; */
"j37-Vx-gq9.title" = "HSL…";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "jh8-cp-7GQ"; */
"jh8-cp-7GQ.title" = "Gruplandırmamak";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "k2u-Jm-0HR"; */
"k2u-Jm-0HR.title" = "Sakla";

/* Class = "NSMenuItem"; title = "White Balance…"; ObjectID = "k42-lm-Vm6"; */
"k42-lm-Vm6.title" = "Beyaz Dengesi…";

/* Class = "NSMenuItem"; title = "Edit Mask"; ObjectID = "k50-gt-XVh"; */
"k50-gt-XVh.title" = "Maske Düzenle";

/* Class = "NSMenu"; title = "Thumbnail Background"; ObjectID = "kKF-TC-oUu"; */
"kKF-TC-oUu.title" = "Küçük Resim Arka Planı";

/* Class = "NSMenuItem"; title = "Collapse All Parents"; ObjectID = "kKi-A3-6Ez"; */
"kKi-A3-6Ez.title" = "Tüm Ebeveynleri Çökert";

/* Class = "NSMenuItem"; title = "Thumbnail Background"; ObjectID = "kRS-W8-hiQ"; */
"kRS-W8-hiQ.title" = "Küçük Resim Arka Planı";

/* Class = "NSMenuItem"; title = "Shadows / Highlights…"; ObjectID = "kbJ-4i-Zlx"; */
"kbJ-4i-Zlx.title" = "Gölgeler / Vurgular…";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "klj-pa-MfZ"; */
"klj-pa-MfZ.title" = "Sakla";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "ku6-Vv-PgY"; */
"ku6-Vv-PgY.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Release"; ObjectID = "kuE-O3-tq1"; */
"kuE-O3-tq1.title" = "Serbest bırak";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "kyq-FK-yaO"; */
"kyq-FK-yaO.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Rasterise…"; ObjectID = "l07-FM-57g"; */
"l07-FM-57g.title" = "Rasterleştirin...";

/* Class = "NSMenuItem"; title = "Auto"; ObjectID = "lFd-6K-edX"; */
"lFd-6K-edX.title" = "Otomatik";

/* Class = "NSMenuItem"; title = "Exclude from Snapping"; ObjectID = "lG0-Rq-P1m"; */
"lG0-Rq-P1m.title" = "Kapatmadan Hariç Tut";

/* Class = "NSMenuItem"; title = "Colour Tag Placeholder"; ObjectID = "lI6-0K-5TZ"; */
"lI6-0K-5TZ.title" = "Renk Etiket Yer Tutucu";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "lal-7J-HSh"; */
"lal-7J-HSh.title" = "Sil";

/* Class = "NSMenuItem"; title = "Soft Proof…"; ObjectID = "mB8-og-JfM"; */
"mB8-og-JfM.title" = "Yumuşak Kanıt...";

/* Class = "NSMenuItem"; title = "Defringe…"; ObjectID = "nGZ-NG-6rt"; */
"nGZ-NG-6rt.title" = "Defringe…";

/* Class = "NSMenuItem"; title = "Select Same Name"; ObjectID = "nei-8E-Af9"; */
"nei-8E-Af9.title" = "Aynı İsmi Seç";

/* Class = "NSMenuItem"; title = "Properties…"; ObjectID = "o1n-fa-ddw"; */
"o1n-fa-ddw.title" = "Özellikler…";

/* Class = "NSMenuItem"; title = "Merge Visible"; ObjectID = "oGJ-lf-Xae"; */
"oGJ-lf-Xae.title" = "Görünür Olanı Birleştir";

/* Class = "NSMenuItem"; title = "Lighting…"; ObjectID = "osk-jW-QfR"; */
"osk-jW-QfR.title" = "Aydınlatma…";

/* Class = "NSMenuItem"; title = "Set…"; ObjectID = "pBT-rj-VoI"; */
"pBT-rj-VoI.title" = "Set…";

/* Class = "NSMenuItem"; title = "Median Blur…"; ObjectID = "pP0-hd-tRt"; */
"pP0-hd-tRt.title" = "Ortalama Bulanıklık…";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "pqc-cX-alo"; */
"pqc-cX-alo.title" = "Açık";

/* Class = "NSMenuItem"; title = "Show Others"; ObjectID = "q4r-H9-jh3"; */
"q4r-H9-jh3.title" = "Diğerlerini Göster";

/* Class = "NSMenuItem"; title = "Rasterise to Mask"; ObjectID = "qIz-6Z-1Rf"; */
"qIz-6Z-1Rf.title" = "Maskeye Rasterle";

/* Class = "NSMenuItem"; title = "High Pass…"; ObjectID = "qLl-aR-Cpr"; */
"qLl-aR-Cpr.title" = "Yüksek Geçiş...";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "qYy-cL-52C"; */
"qYy-cL-52C.title" = "Gruplandırmamak";

/* Class = "NSMenuItem"; title = "Small Thumbnails"; ObjectID = "qku-VS-zQE"; */
"qku-VS-zQE.title" = "Küçük Küçültmeler";

/* Class = "NSMenuItem"; title = "Edit Linked"; ObjectID = "qu9-LW-YUs"; */
"qu9-LW-YUs.title" = "Bağlantıyı Düzenle";

/* Class = "NSMenuItem"; title = "Split Toning…"; ObjectID = "rBJ-Jn-KIP"; */
"rBJ-Jn-KIP.title" = "Bölünmüş Tonlama…";

/* Class = "NSMenuItem"; title = "Edit Detached"; ObjectID = "rlM-FF-7kH"; */
"rlM-FF-7kH.title" = "Ayrı Düzenleme";

/* Class = "NSMenuItem"; title = "Motion Blur…"; ObjectID = "rwH-Nj-DNG"; */
"rwH-Nj-DNG.title" = "Hareket Bulanıklığı…";

/* Class = "NSButton"; ibShadowedToolTip = "Blend Options"; ObjectID = "s48-Qf-Qft"; */
"s48-Qf-Qft.ibShadowedToolTip" = "Karıştırma Seçenekleri";

/* Class = "NSMenuItem"; title = "Rasterise…"; ObjectID = "s5G-yy-TDC"; */
"s5G-yy-TDC.title" = "Rasterleştirin...";

/* Class = "NSMenuItem"; title = "Compound Mask"; ObjectID = "t2c-nC-q3r"; */
"t2c-nC-q3r.title" = "Bileşik Maske";

/* Class = "NSMenuItem"; title = "Fill Mask"; ObjectID = "tVz-ge-ll1"; */
"tVz-ge-ll1.title" = "Maskeyi Doldur";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "trj-9r-OkX"; */
"trj-9r-OkX.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Exclude from Snapping"; ObjectID = "twh-QL-F1w"; */
"twh-QL-F1w.title" = "Kapatmadan Hariç Tut";

/* Class = "NSButton"; ibShadowedToolTip = "Add Pixel Layer"; ObjectID = "uef-tj-zDK"; */
"uef-tj-zDK.ibShadowedToolTip" = "Pikselli Katman Ekle";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "uhS-B7-FzW"; */
"uhS-B7-FzW.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Arc - Horizontal"; ObjectID = "vPF-yq-KPV"; */
"vPF-yq-KPV.title" = "Yay - Yatay";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "vSw-c1-RjW"; */
"vSw-c1-RjW.title" = "Grup";

/* Class = "NSMenuItem"; title = "Recolour…"; ObjectID = "voD-GH-rjs"; */
"voD-GH-rjs.title" = "Yeniden renklendir...";

/* Class = "NSMenuItem"; title = "Auto-scroll"; ObjectID = "wWS-Et-8qg"; */
"wWS-Et-8qg.title" = "Otomatik kaydırma";

/* Class = "NSMenuItem"; title = "Box Blur…"; ObjectID = "waR-HC-mI3"; */
"waR-HC-mI3.title" = "Kutu Bulanıklaştırma…";

/* Class = "NSMenuItem"; title = "Colour Tag Placeholder"; ObjectID = "wmA-4c-NbV"; */
"wmA-4c-NbV.title" = "Renk Etiket Yer Tutucu";

/* Class = "NSMenuItem"; title = "Select Same Name"; ObjectID = "y2c-A2-ur8"; */
"y2c-A2-ur8.title" = "Aynı İsmi Seç";

/* Class = "NSMenuItem"; title = "Show Group Thumbnails"; ObjectID = "yHq-E4-VYE"; */
"yHq-E4-VYE.title" = "Grup Küçük Resimlerini Göster";

/* Class = "NSMenuItem"; title = "New Layer"; ObjectID = "yNQ-sy-CPz"; */
"yNQ-sy-CPz.title" = "Yeni Katman";

/* Class = "NSMenuItem"; title = "Lock"; ObjectID = "yOE-y1-XVB"; */
"yOE-y1-XVB.title" = "Kilit";

/* Class = "NSMenuItem"; title = "Rasterise…"; ObjectID = "yVL-aF-prU"; */
"yVL-aF-prU.title" = "Rasterleştirin...";

/* Class = "NSMenuItem"; title = "Light"; ObjectID = "zDg-eG-Geb"; */
"zDg-eG-Geb.title" = "Işık";

/* Class = "NSMenuItem"; title = "Diffuse Glow…"; ObjectID = "zNn-wW-jQH"; */
"zNn-wW-jQH.title" = "Dağılmış Işık...";
